Repository: bramwaas/wordpress-plugin-wsaallotment
Catalog: languages/wsaallotment-*.po
Languages: nl_nl

source: <strong>Closed shortcodes.</strong></p><p>
nl_nl: <strong>Gesloten shortcodes.</strong></p><p>

source: Format: [shortcode]...text to be edited ...[/shortcode]</p><p>
nl_nl: Formaat: [shortcode]..aan te passen tekst...[/shortcode]</p><p>

source: The text between the startshortcode [shortcode] and the endshortcode [/shortcode] wil be edited. In this plugin the content is visble or not.</p><p>
nl_nl: De tekst tussen de beginshortcode [shortcode] en de eindshortcode [/shortcode] wordt aangepast. In deze plugin is de tekst zichtbaar of onzichtbaar.</p><p>

source: <strong>Examples:</strong></p><p>
nl_nl: <strong>Voorbeelden:</strong></p><p>

source: [is_gardener]shows this content when user is a gardener[/is_gardener]</p><p>
nl_nl: [is_gardener]Toont deze inhoud als de gebruiker een tuinder is[/is_gardener]</p><p>

source: [not_gardener]shows this content when user is not a gardener or is not logged in[/not_gardener]</p><p>
nl_nl: [not_gardener]Toont deze inhoud als de gebruiker geen tuinder is of niet is ingelogd.[/not_gardener]</p><p>

source: [has_allotment]shows this content when user is a gardener and has an allotment[/has_allotment]</p><p>
nl_nl: [has_allotment]Toont deze inhoud als de gebruiker een tuintje heeft.[/has_allotment]</p><p>

source: [not_allotment]shows this content when user has not an allotment, is not a gardener or is not logged in[/not_allotment]</p><p>
nl_nl: [not_allotment]Toont deze inhoud als gebruiker geen tuintje heeft of niet is ingelogd.[/not_allotment]</p><p>

source: <strong>Open (simple) shortcodes.</strong></p><p>
nl_nl: <strong>Open (eenvoudige) shortcodes.</strong></p><p>

source: Format: [shortcode]</p><p>
nl_nl: Formaat: [shortcode]</p><p>

source: The shortcode is replaced by content from plugin.</p><p>
nl_nl: De shortcode wordt vervangen door inhoud vanuit de plugin.</p><p>

source: </strong>Shows a view on the gardener information we have about this user:</p><p>
nl_nl: </strong>Toont de tuinder-informatie die we hebben van deze gebruiker:</p><p>

source: </strong>Shows a view on the alottment information we have about this user:</p><p>
nl_nl: </strong>Toont de volkstuin-informatie die we hebben bij deze gebruiker:</p><p>

source: Member Administration
nl_nl: Ledenadministratie

source: Login
nl_nl: Inlognaam

source: Initials
nl_nl: Voorletters

source: Infix
nl_nl: Tussenvoegsel

source: Last name
nl_nl: Achternaam

source: First name
nl_nl: Voornaam

source: Section
nl_nl: Vak

source: Section name
nl_nl: Vak naam

source: Description
nl_nl: Omschrijving

source: Contribution
nl_nl: Contributie

source: Insurance
nl_nl: Verzekering

source: Insured
nl_nl: Verzekerd

source: User %1$s is not connected to a gardener
nl_nl: Gebruiker %1$s is niet verbonden met een tuinder

source: User %1$s is not connected to an allotment
nl_nl: Gebruiker %1$s is niet verbonden met een volkstuintje

source: Allotments
nl_nl: Volkstuintjes

source: Add new allotment
nl_nl: Voeg een tuintje toe

source: Update allotment
nl_nl: Wijzig tuintje

source: Allotment updated
nl_nl: Tuintje aangepast

source: Allotment deleted
nl_nl: Tuintje verwijderd

source: Id missing
nl_nl: Id ontbreekt

source: Allotment
nl_nl: Volkstuintje

source: Back to the allotments list
nl_nl: Terug naar de lijst met tuintjes

source: Save
nl_nl: Opslaan

source: Delete
nl_nl: Verwijder

source: Delete allotment
nl_nl: Verwijder tuintje

source: Delete this allotment?
nl_nl: Verwijder dit tuintje?

source: User is not authorised for this function
nl_nl: Gebruiker is niet geautoriseerd voor deze functie

source: Allotment inserted
nl_nl: Volkstuintje toegevoegd

source: Back to the allotment list
nl_nl: Terug naar de tuintjes lijst

source: Save allotment
nl_nl: Opslaan tuintje

source: Gardeners
nl_nl: Tuinders

source: Add new gardener
nl_nl: Voeg een tuinder toe

source: Update gardener
nl_nl: Pas tuinder aan

source: Gardener updated
nl_nl: Tuinder aangepast

source: Gardener deleted
nl_nl: Tuinder verwijderd

source: Gardener
nl_nl: Tuinder

source: Back to the gardeners list
nl_nl: Terug naar de tuinders lijst

source: Delete gardener
nl_nl: Verwijder tuinder

source: Delete this gardener?
nl_nl: Verwijder deze tuinder

source: Gardener inserted
nl_nl: Tuinder toegevoegd

source: Save gardener
nl_nl: Sla tuinder op

source: Sections
nl_nl: Vakken

source: Add new section
nl_nl: Voeg nieuw vak toe

source: Update section
nl_nl: Aanpassen vak

source: Section updated
nl_nl: Vak aangepast

source: Section deleted
nl_nl: Vak verwijderd

source: Back to the sections list
nl_nl: Terug naar de lijst vakken

source: Delete section
nl_nl: Verwijder vak

source: Delete this section?
nl_nl: Verwijder dit vak?

source: Section inserted
nl_nl: Vak toegevoegd

source: Save section
nl_nl: Vak opslaan

source: Update
nl_nl: Aanpassen

source: Info
nl_nl: Informatie

source: <h2>Info</h2><p>
nl_nl: <h2>Informatie</h2><p>

source: Wsa Allotment
nl_nl: Wsa Volkstuin

source: Wordpress plugin for management of allotment entities. Designed for Volkstuinvereniging Linnaeus.
nl_nl: Wordpress plugin voor het beheer van volkstuin entiteiten. Ontwikkeld voor Volkstuinvereniging Linnaeus.

source: https://www.waasdorpsoekhan.nl/
nl_nl: http://www.waasdorpsoekhan.nl/
